[{
  "desc": "недействующий кафедральный собор, расположенный в историческом районе города Калининграда — Кнайпхофе (ныне официально именуемом как «Остров Иммануила Канта»), одной из островных частей бывшего восточно-прусского города Кёнигсберга.",
  "descfull": "Точная дата начала строительства собора на новом месте неизвестна. Формально его «днём рождения» считают 13 сентября 1333 года (первое упоминание в документах)[11]. В этот день магистр Тевтонского ордена дал добро на продолжение строительства собора. Первоначально проект предполагал строительство собора-крепости, потому что территория была только что завоёвана, но гроссмейстер Ордена Лютер Брауншвейгский не дал на то разрешения, сказав, что «незачем строить вторую крепость всего лишь на расстоянии полёта стрелы от орденского замка». Таким образом, приостановленное строительство было возобновлено, но теперь собор возводился уже исключительно как культовое сооружение. В связи с ненадёжным грунтом острова под фундамент храма было забито более тысячи дубовых свай.",
  "geo": {
    "lan": 54.70616,
    "lon": 20.51178,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/1328_%D0%9A%D0%B0%D1%84%D0%B5%D0%B4%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BE%D0%B1%D0%BE%D1%80.JPG/300px-1328_%D0%9A%D0%B0%D1%84%D0%B5%D0%B4%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BE%D0%B1%D0%BE%D1%80.JPG",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Wappenfenster_im_K%C3%B6nigsberger_Dom.jpg/220px-Wappenfenster_im_K%C3%B6nigsberger_Dom.jpg"
  ],
  "name": "Кафедральный собор"
},
{
  "desc": "Узкая и длинная песчаная полоса суши (коса) саблевидной формы, отделяющая Куршский залив от Балтийского моря. Простирается от города Зеленоградск Калининградской области до города Клайпеда (Смильтине, Литва). В 2000 году включена в список Всемирного наследия ЮНЕСКО.",
  "descfull": "Узкая и длинная песчаная полоса суши (коса) саблевидной формы, отделяющая Куршский залив от Балтийского моря. Простирается от города Зеленоградск Калининградской области до города Клайпеда (Смильтине, Литва). В 2000 году включена в список Всемирного наследия ЮНЕСКО.\nДлина косы — 98 километров, ширина колеблется от 400 метров (в районе посёлка Лесной) до 3,8 километра (в районе мыса Бульвикё, чуть севернее Ниды)[2][3]. Название происходит от племён куршей, живших здесь до колонизации Пруссии немцами.Тело косы состоит из песка, покрытого тонким (в несколько сантиметров толщиной) растительным слоем. Образование этого слоя происходило в течение многих десятилетий.\nКуршская коса — уникальный природно-антропогенный ландшафт и территория исключительного эстетического значения, крупнейшее песчаное тело, входящее, наряду с Хельской и Балтийской косами, в балтийский комплекс песчаных кос, аналогов которому нет в мире. Высокий уровень биологического разнообразия, обусловленный сочетанием различных ландшафтов — от пустынного (дюны) до тундрового (верховое болото) — даёт представление о важных и длительных экологических и биологических процессах в эволюции и развитии наземных, речных, прибрежных и морских экосистем и сообществ растений и животных.\nНаиболее значительным элементом рельефа косы является сплошная полоса песчаных белых дюн шириной 0,3 — 1 км, высотой до 67,2 м (дюна Ветцекруго[lt], одна из самых высоких в мире[1]). Куршская коса содержит природные ареалы, наиболее представительные и важные для сохранения биологического разнообразия, включая те из них, где сохраняются исчезающие виды. 72 % территории косы занимают леса, в которых произрастает около 600 видов древесной, кустарной и травяной растительности. Фауна насчитывает 296 видов наземных позвоночных животных (лоси, косуля, кабан, лисица и другие).\nКуршскую косу называют птичий мост. Благодаря своему географическому положению и ориентации с северо-востока на юго-запад она служит коридором для мигрирующих птиц 150 видов, пролетающих из северо-западных областей России, Финляндии и стран Балтии в страны Средней и Южной Европы и далее на север Африки. Ежегодно весной и осенью над косой пролетает от 10 до 20 млн птиц, значительная часть которых останавливается здесь на отдых и кормежку. В дни миграций над косой ежедневно пролетают до миллиона пернатых. Гнездятся здесь 102 вида птиц.",
  "geo": {
    "lan": 55.2682,
    "lon": 20.9708,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/%D0%94%D1%8E%D0%BD%D0%B0_%D0%AD%D1%84%D0%B0_%D1%81_%D0%B2%D1%8B%D1%81%D0%BE%D1%82%D1%8B.jpg/1280px-%D0%94%D1%8E%D0%BD%D0%B0_%D0%AD%D1%84%D0%B0_%D1%81_%D0%B2%D1%8B%D1%81%D0%BE%D1%82%D1%8B.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Curonian_Spit_from_Space%2C_2006_%28cropped%29.jpg/800px-Curonian_Spit_from_Space%2C_2006_%28cropped%29.jpg"
  ],
  "name": "Куршская коса"
},
{
  "desc": "Единственный в России Музей янтаря был открыт в 1979 году. Он расположен в центре Калининграда на берегу озера Верхнее в крепостной башне середины ХIХ века.",
  "descfull": "Единственный в России Музей янтаря был открыт в 1979 году. Он расположен в центре Калининграда на берегу озера Верхнее в крепостной башне середины ХIХ века./nБашня была построена в 1853 году под руководством разработчика общего плана крепостных сооружений Кёнигсберга шефа инженерного корпуса Эрнста Людвига фон Астера и входила в систему городских оборонительных укреплений. Она носила имя прусского генерал-фельдмаршала Фридриха Карла Дона, участника освободительной войны против наполеоновского нашествия. Здание является также памятником Второй мировой войны./nМузей янтаря – это музей одного минерала. Экспозиция расположена на трех этажах здания общей площадью около 1000 кв. метров. По содержанию она делится на естественно-научную и культурно-историческую части.",
  "geo": {
    "lan": 54.722297,
    "lon": 20.523069,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/%D0%91%D0%B0%D1%88%D0%BD%D1%8F_%D0%94%D0%B5%D1%80-%D0%94%D0%BE%D0%BD%D0%B0_04.jpg/800px-%D0%91%D0%B0%D1%88%D0%BD%D1%8F_%D0%94%D0%B5%D1%80-%D0%94%D0%BE%D0%BD%D0%B0_04.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Ausstellung._Staatliche_Bernsteinmanufaktur_K%C3%B6nigsberg.jpg/800px-Ausstellung._Staatliche_Bernsteinmanufaktur_K%C3%B6nigsberg.jpg"
  ],
  "name": "Музей янтаря"
},
{
  "desc": "Здание католической кирхи в Хаберберге является самым известным и значительным творением Фридриха Хайтманна. По первоначальному проекту здание кирхи должно было располагаться параллельно дороге своей продольной осью, при этом хоры должны были быть ориентированы на восток. Но стройплощадка была расширена и церковь была построена симметричной, что нехарактерно для творчества Хайтманна.",
  "descfull": "Здание католической кирхи в Хаберберге является самым известным и значительным творением Фридриха Хайтманна. По первоначальному проекту здание кирхи должно было располагаться параллельно дороге своей продольной осью, при этом хоры должны были быть ориентированы на восток. Но стройплощадка была расширена и церковь была построена симметричной, что нехарактерно для творчества Хайтманна. Многие элементы здания, его планировка заимствованы у орденских церквей, долго изучаемых архитектором. В качестве основного материала использовался красный кирпич. Строительство проходило в 1904—1907 годах. Хайтманн полагал, что Кирха Святого Семейства должна быть семейным домом, в котором царил бы дух Христа и его земных родителей. В кирхе никогда не проводились панихиды, только обряды крещения и венчания. Иногда кирху называли Катеринен Кирхе, по названию располагавшегося рядом госпиталя Святой Катерины",
  "geo": {
    "lan": 54.69769,
    "lon": 20.51002,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Kaliningrad_05-2017_img38_Church_of_the_Holy_Family.jpg/600px-Kaliningrad_05-2017_img38_Church_of_the_Holy_Family.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/b/b9/KathKirchHeiligFamilie.jpg"
  ],
  "name": "Кирха Святого Семейства"
},
{
"desc": "Eдинственные сохранившиеся городские ворота Берлина, главный символ города. Расположены в центральном районе Митте на Парижской площади, где бульвар Унтер-ден-Линден сходится с Тиргартеном. Эти ворота Берлинской таможенной стены были возведены в 1788—1791 годах в ознаменование установления мира в Нидерландах.",
 "descfull": "Eдинственные сохранившиеся городские ворота Берлина, главный символ города. Расположены в центральном районе Митте на Парижской площади, где бульвар Унтер-ден-Линден сходится с Тиргартеном. Эти ворота Берлинской таможенной стены были возведены в 1788—1791 годах в ознаменование установления мира в Нидерландах. Ворота мира (Friedenstor) были построены Карлом Готтгардом Ланггансом по велению Фридриха Вильгельма II. Считаются первым значимым памятником берлинского классицизма. Образцом для Бранденбургских ворот послужили Пропилеи Акрополя в Афинах. Фасад ворот был первоначально выкрашен в белый цвет. Украшение фасада принадлежит Иоганну Готфриду Шадову; он также спроектировал и шестиметровую квадригу, которой управляет богиня победы Виктория (квадрига развёрнута в восточную сторону).",
  "geo": {
    "lan": 52.5097,
    "lon": 13.3776,
    "name": "Берлин"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Brandenburgertor_SN.jpg/703px-Brandenburgertor_SN.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Quadriga_auf_Brandenburger_Tor_in_Berlin.jpg/1280px-Quadriga_auf_Brandenburger_Tor_in_Berlin.jpg"
  ],
  "name": "Бранденбургские ворота"
},
{
"desc": "Сохранившаяся до наших дней биржа была не первым зданием такого рода в Кёнигсберге. Первая кнайпхофская биржа была построена в 1623 году из дерева на месте, расположенном напротив (то есть на противоположном берегу реки) современного здания биржи.",
 "descfull": "Сохранившаяся до наших дней биржа была не первым зданием такого рода в Кёнигсберге. Первая кнайпхофская биржа была построена в 1623 году из дерева на месте, расположенном напротив (то есть на противоположном берегу реки) современного здания биржи. К концу XVIII века деревянное здание первой биржи сильно обветшало, и в 1798 году на том же месте построили новое здание. Однако всего через два года оно сгорело. В 1801 году всё на том же месте было построено третье, «предпоследнее» здание биржи, которое простояло до 1875 года и было снесено в связи с тем, что оно мешало расширению улицы. Помимо Кнайпхофа, свою биржу также имел Альтштадт. Альтштадтская биржа была плавучей: она размещалась на пришвартованной у берега Преголи баржи. Первоначально, с 1699 года, альтштадтская биржа была ошвартована у Лавочного моста, а в 1717 году её переместили в район нынешнего Музея Мирового океана (примерно туда, где сейчас ошвартована подводная лодка Б-413). Однако уже в 1728 году все торговые операции Кёнигсберга стали проводиться на кнайпховской бирже, и альтштадсткая биржа прекратила своё существование. Третий кёнигсбергский город, Лёбенихт, своей биржи никогда не имел.",
  "geo": {
    "lan": 54.6988,
    "lon": 20.5077,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Kaliningrad_05-2017_img06_Stock_Exchange.jpg/800px-Kaliningrad_05-2017_img06_Stock_Exchange.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Koenigsberger_Boerse_lion.JPG/450px-Koenigsberger_Boerse_lion.JPG"
  ],
  "name": "Здание кёнигсбергской биржи"
},
{
"desc": "Одни из семи сохранившихся городских ворот Калининграда. Расположены на пересечении улиц Черняховского и Александра Невского, рядом с площадью Василевского и музеем янтаря.",
 "descfull": "Сохранившееся до наших дней здание ворот было построено в 1852—1855 годах по проекту Инженера-гауптманна и директора крепостного строительства Ирфюгельбрехта и инженер-лейтенанта фон Хайля в Кёнигсберге. Проект фасада ворот был разработан тайным верховным строительным советником Августом Штюлером, руководителем Технической строительной депутации в Берлине. Автор скульптурных украшений — Вильгельм Людвиг Штюрмер.",
  "geo": {
    "lan": 54.7159,
    "lon": 20.5242,
    "name": "Калиниград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Kaliningrad_05-2017_img12_Rossgarten_Gate.jpg/500px-Kaliningrad_05-2017_img12_Rossgarten_Gate.jpg",
    "https://lh3.googleusercontent.com/proxy/GJrPWvyILS2kuP83-_Qg6XvuRoDdMQXAUS0YWk32MctXV040j4f5nur1zc_XLqeFHsv1SORdvmaGkANaLVNvzQy2CTVlDxaGBE4SwjDzp0CTZcpwT8j1Q1roInRi6wUk1JbKJ7A8ydzP_2ERKM1d4pD9Zvb0sLeLrdqfO7FDnKpOwW2aqAQvqs4Ss7TJZvg7bEUvb01LQtdOvsE0qpj_2vmGZpm8ytMXXW3YcHDGCdg4qoOFfjTxcHwdw5eTOp1BpRLBn5qpbiUmIQo2"
  ],
  "name": "Росгартенские ворота"
},
{
"desc": "Синагога в Кёнигсберге, построенная в 1890-е гг. и уничтоженная во время Второй мировой войны. Отстроена в прежних формах в 2011—2018 гг.",
 "descfull": "Синагога в Кёнигсберге, построенная в 1890-е гг. и уничтоженная во время Второй мировой войны. Отстроена в прежних формах в 2011—2018 гг. Еврейская община Кёнигсберга образовалась в 1671 году и к 1756 году она насчитывала 307 евреев[1]. Первая синагога была построена в 1680 году в Трагхайме, в то время за пределами города. В 1756 году по разрешению прусского короля Фридриха II в районе Форштадт (западнее нынешнего Ленинского проспекта), было воздвигнуто здание синагоги, которое сгорело при пожаре 1811 года. Новое здание синагоги было построено в 1815 году на этом же месте — Синагогенштрассе 2.",
  "geo": {
    "lan": 54.6994,
    "lon": 20.5156,
    "name": "Калиниград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Kaliningrad_Synagoge_2.jpg/800px-Kaliningrad_Synagoge_2.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Synagogen_Innenraum.jpg/800px-Synagogen_Innenraum.jpg"
  ],
  "name": "Кёнигсбергская синагога"
},
{
"desc": "Недостроенное здание в центре города Калининград (Россия), строительство которого началось в 1970 году. Считается одним из символов и главным «долгостроем» города.",
 "descfull": "Недостроенное здание в центре города Калининград (Россия), строительство которого началось в 1970 году. Считается одним из символов и главным «долгостроем» города. В 1967 году согласно второму генеральному плану развития Калининграда была разработана концепция о создании общегородского центра вдоль реки Преголи и Нижнего пруда в виде развитой архитектурно-пространственной композиции с организацией главной городской площади между Ленинским проспектом и ул. Шевченко — Центральной площади. По замыслу главного архитектора проекта Льва Мисожникова, Дом советов должен был представлять собой 28-этажное здание, состоящее из двух высотных прямоугольных башен, облицованных рельефными панелями и объединённых в двух уровнях крытыми переходами. Площадь перед зданием планировалось благоустроить: разместить на ней фонтаны, цветники и даже концертный зал под открытым небом. В здании должна была располагаться администрация Калининградского обкома КПСС и облисполкома. Воплотить здание было поручено ЦНИИЭП зрелищных и спортивных зданий и сооружений им. Б. С. Мезенцева, мастерской № 2. Сам проект Дома советов был, по сути, «вольной интерпретацией» советского архитектора Мисожникова Льва Валентиновича одного из зданий архитектора Оскара Нимейера, по планам которого строилась новая столица Бразилии.",
  "geo": {
    "lan": 54.7036,
    "lon": 20.5125,
    "name": "Калиниград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Kaliningrad_05-2017_img68_House_of_Soviets.jpg/600px-Kaliningrad_05-2017_img68_House_of_Soviets.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/%D0%94%D0%BE%D0%BC_%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2_%D0%B2_%D0%B8%D0%BD%D1%84%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D0%BA%D0%B5.jpg/436px-%D0%94%D0%BE%D0%BC_%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2_%D0%B2_%D0%B8%D0%BD%D1%84%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D0%BA%D0%B5.jpg"
  ],
  "name": "Дом Советов"
},
{
"desc": "Кирха креста, Кройцкирха нем. Kreuzkirche) — православный храм в Калининграде в здании бывшего лютеранско-евангелического храма. Располагается на Октябрьском острове.",
 "descfull": "Кирха креста, Кройцкирха нем. Kreuzkirche) — православный храм в Калининграде в здании бывшего лютеранско-евангелического храма. Располагается на Октябрьском острове. В начале XX века началась застройка жилыми зданиями восточной части острова Ломзе (ныне остров Октябрьский). Так как новый район располагался довольно далеко от всех существовавших на тот момент церквей, встал вопрос о строительстве собственной церкви. Участок земли под будущий храм был приобретён альтштадтской приходской общиной в 1913 году, однако строительство не успело начаться, так как течение мирной жизни прервала Первая мировая война.После войны приходская община вернулась к идее строительства храма. В 1925 году был составлен проект, но он был признан неудачным. Составление нового проекта было заказано известному берлинскому архитектору Артуру Киктону, который до этого уже прославился восстановлением разрушенных землетрясением храмов Иерусалима. Составленный Киктоном проект включал в себя не только собственно церковное здание, но также и дом священника и дом общины.",
  "geo": {
    "lan": 54.7053,
    "lon": 20.5228,
    "name": "Калиниград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Kaliningrad_Krestovozdvizhensky_sobor.JPG/450px-Kaliningrad_Krestovozdvizhensky_sobor.JPG",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Koenigsberg_Kreuzkirche.jpg/800px-Koenigsberg_Kreuzkirche.jpg"
  ],
  "name": "Крестовоздвиженский собор"
},
{
"desc": "Башня была построена в 1853 году как часть фортификационных сооружений Кёнигсберга и получила своё имя в честь генерала-фельдмаршала Врангеля. Проект был разработан Эрнстом Людвигом фон Астером.",
 "descfull": "Башня была построена в 1853 году как часть фортификационных сооружений Кёнигсберга и получила своё имя в честь генерала-фельдмаршала Врангеля. Проект был разработан Эрнстом Людвигом фон Астером. Башня Врангеля, вместе с башней Дона, были призваны прикрывать Верхний пруд (Верхнее озеро), как самое слабое место в обороне. Диаметр обеих башен составляет 34 метра, а высота — 12 метров. Артиллерия башен размещалась в 42 казематах, расположенных на двух круглых ярусах. На вершине второго этажа находилась открытая артиллерийская площадка, защищенная зазубренным парапетом. Ярусы казематов и площадка были соединены винтовыми лестницами.",
  "geo": {
    "lan": 54.7163,
    "lon": 20.5146,
    "name": "Калиниград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Kaliningrad_05-2017_img29_Wrangel_Tower.jpg/800px-Kaliningrad_05-2017_img29_Wrangel_Tower.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/c/c0/Wrangelturm%2BKunsthalle_K%C3%B6nigsberg.jpg"
  ],
  "name": "Башня Врангеля"
}
]



