[{
  "desc": "недействующий кафедральный собор, расположенный в историческом районе города Калининграда — Кнайпхофе (ныне официально именуемом как «Остров Иммануила Канта»), одной из островных частей бывшего восточно-прусского города Кёнигсберга.",
  "descfull": "Точная дата начала строительства собора на новом месте неизвестна. Формально его «днём рождения» считают 13 сентября 1333 года (первое упоминание в документах)[11]. В этот день магистр Тевтонского ордена дал добро на продолжение строительства собора. Первоначально проект предполагал строительство собора-крепости, потому что территория была только что завоёвана, но гроссмейстер Ордена Лютер Брауншвейгский не дал на то разрешения, сказав, что «незачем строить вторую крепость всего лишь на расстоянии полёта стрелы от орденского замка». Таким образом, приостановленное строительство было возобновлено, но теперь собор возводился уже исключительно как культовое сооружение. В связи с ненадёжным грунтом острова под фундамент храма было забито более тысячи дубовых свай.",
  "geo": {
    "lan": 54.70616,
    "lon": 20.51178,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/1328_%D0%9A%D0%B0%D1%84%D0%B5%D0%B4%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BE%D0%B1%D0%BE%D1%80.JPG/300px-1328_%D0%9A%D0%B0%D1%84%D0%B5%D0%B4%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BE%D0%B1%D0%BE%D1%80.JPG",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Wappenfenster_im_K%C3%B6nigsberger_Dom.jpg/220px-Wappenfenster_im_K%C3%B6nigsberger_Dom.jpg"
  ],
  "name": "Кафедральный собор"
},
{
  "desc": "Узкая и длинная песчаная полоса суши (коса) саблевидной формы, отделяющая Куршский залив от Балтийского моря. Простирается от города Зеленоградск Калининградской области до города Клайпеда (Смильтине, Литва). В 2000 году включена в список Всемирного наследия ЮНЕСКО.",
  "descfull": "Узкая и длинная песчаная полоса суши (коса) саблевидной формы, отделяющая Куршский залив от Балтийского моря. Простирается от города Зеленоградск Калининградской области до города Клайпеда (Смильтине, Литва). В 2000 году включена в список Всемирного наследия ЮНЕСКО.\nДлина косы — 98 километров, ширина колеблется от 400 метров (в районе посёлка Лесной) до 3,8 километра (в районе мыса Бульвикё, чуть севернее Ниды)[2][3]. Название происходит от племён куршей, живших здесь до колонизации Пруссии немцами.Тело косы состоит из песка, покрытого тонким (в несколько сантиметров толщиной) растительным слоем. Образование этого слоя происходило в течение многих десятилетий.\nКуршская коса — уникальный природно-антропогенный ландшафт и территория исключительного эстетического значения, крупнейшее песчаное тело, входящее, наряду с Хельской и Балтийской косами, в балтийский комплекс песчаных кос, аналогов которому нет в мире. Высокий уровень биологического разнообразия, обусловленный сочетанием различных ландшафтов — от пустынного (дюны) до тундрового (верховое болото) — даёт представление о важных и длительных экологических и биологических процессах в эволюции и развитии наземных, речных, прибрежных и морских экосистем и сообществ растений и животных.\nНаиболее значительным элементом рельефа косы является сплошная полоса песчаных белых дюн шириной 0,3 — 1 км, высотой до 67,2 м (дюна Ветцекруго[lt], одна из самых высоких в мире[1]). Куршская коса содержит природные ареалы, наиболее представительные и важные для сохранения биологического разнообразия, включая те из них, где сохраняются исчезающие виды. 72 % территории косы занимают леса, в которых произрастает около 600 видов древесной, кустарной и травяной растительности. Фауна насчитывает 296 видов наземных позвоночных животных (лоси, косуля, кабан, лисица и другие).\nКуршскую косу называют птичий мост. Благодаря своему географическому положению и ориентации с северо-востока на юго-запад она служит коридором для мигрирующих птиц 150 видов, пролетающих из северо-западных областей России, Финляндии и стран Балтии в страны Средней и Южной Европы и далее на север Африки. Ежегодно весной и осенью над косой пролетает от 10 до 20 млн птиц, значительная часть которых останавливается здесь на отдых и кормежку. В дни миграций над косой ежедневно пролетают до миллиона пернатых. Гнездятся здесь 102 вида птиц.",
  "geo": {
    "lan": 55.2682,
    "lon": 20.9708,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/%D0%94%D1%8E%D0%BD%D0%B0_%D0%AD%D1%84%D0%B0_%D1%81_%D0%B2%D1%8B%D1%81%D0%BE%D1%82%D1%8B.jpg/1280px-%D0%94%D1%8E%D0%BD%D0%B0_%D0%AD%D1%84%D0%B0_%D1%81_%D0%B2%D1%8B%D1%81%D0%BE%D1%82%D1%8B.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Curonian_Spit_from_Space%2C_2006_%28cropped%29.jpg/800px-Curonian_Spit_from_Space%2C_2006_%28cropped%29.jpg"
  ],
  "name": "Куршская коса"
},
{
  "desc": "Единственный в России Музей янтаря был открыт в 1979 году. Он расположен в центре Калининграда на берегу озера Верхнее в крепостной башне середины ХIХ века.",
  "descfull": "Единственный в России Музей янтаря был открыт в 1979 году. Он расположен в центре Калининграда на берегу озера Верхнее в крепостной башне середины ХIХ века./nБашня была построена в 1853 году под руководством разработчика общего плана крепостных сооружений Кёнигсберга шефа инженерного корпуса Эрнста Людвига фон Астера и входила в систему городских оборонительных укреплений. Она носила имя прусского генерал-фельдмаршала Фридриха Карла Дона, участника освободительной войны против наполеоновского нашествия. Здание является также памятником Второй мировой войны./nМузей янтаря – это музей одного минерала. Экспозиция расположена на трех этажах здания общей площадью около 1000 кв. метров. По содержанию она делится на естественно-научную и культурно-историческую части.",
  "geo": {
    "lan": 54.722297,
    "lon": 20.523069,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/%D0%91%D0%B0%D1%88%D0%BD%D1%8F_%D0%94%D0%B5%D1%80-%D0%94%D0%BE%D0%BD%D0%B0_04.jpg/800px-%D0%91%D0%B0%D1%88%D0%BD%D1%8F_%D0%94%D0%B5%D1%80-%D0%94%D0%BE%D0%BD%D0%B0_04.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Ausstellung._Staatliche_Bernsteinmanufaktur_K%C3%B6nigsberg.jpg/800px-Ausstellung._Staatliche_Bernsteinmanufaktur_K%C3%B6nigsberg.jpg"
  ],
  "name": "Музей янтаря"
},
{
  "desc": "Здание католической кирхи в Хаберберге является самым известным и значительным творением Фридриха Хайтманна. По первоначальному проекту здание кирхи должно было располагаться параллельно дороге своей продольной осью, при этом хоры должны были быть ориентированы на восток. Но стройплощадка была расширена и церковь была построена симметричной, что нехарактерно для творчества Хайтманна.",
  "descfull": "Здание католической кирхи в Хаберберге является самым известным и значительным творением Фридриха Хайтманна. По первоначальному проекту здание кирхи должно было располагаться параллельно дороге своей продольной осью, при этом хоры должны были быть ориентированы на восток. Но стройплощадка была расширена и церковь была построена симметричной, что нехарактерно для творчества Хайтманна. Многие элементы здания, его планировка заимствованы у орденских церквей, долго изучаемых архитектором. В качестве основного материала использовался красный кирпич. Строительство проходило в 1904—1907 годах. Хайтманн полагал, что Кирха Святого Семейства должна быть семейным домом, в котором царил бы дух Христа и его земных родителей. В кирхе никогда не проводились панихиды, только обряды крещения и венчания. Иногда кирху называли Катеринен Кирхе, по названию располагавшегося рядом госпиталя Святой Катерины",
  "geo": {
    "lan": 54.69769,
    "lon": 20.51002,
    "name": "Калининград"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Kaliningrad_05-2017_img38_Church_of_the_Holy_Family.jpg/600px-Kaliningrad_05-2017_img38_Church_of_the_Holy_Family.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/b/b9/KathKirchHeiligFamilie.jpg"
  ],
  "name": "Кирха Святого Семейства"
},
{
"desc": "Eдинственные сохранившиеся городские ворота Берлина, главный символ города. Расположены в центральном районе Митте на Парижской площади, где бульвар Унтер-ден-Линден сходится с Тиргартеном. Эти ворота Берлинской таможенной стены были возведены в 1788—1791 годах в ознаменование установления мира в Нидерландах.",
 "descfull": "Eдинственные сохранившиеся городские ворота Берлина, главный символ города. Расположены в центральном районе Митте на Парижской площади, где бульвар Унтер-ден-Линден сходится с Тиргартеном. Эти ворота Берлинской таможенной стены были возведены в 1788—1791 годах в ознаменование установления мира в Нидерландах. Ворота мира (Friedenstor) были построены Карлом Готтгардом Ланггансом по велению Фридриха Вильгельма II. Считаются первым значимым памятником берлинского классицизма. Образцом для Бранденбургских ворот послужили Пропилеи Акрополя в Афинах. Фасад ворот был первоначально выкрашен в белый цвет. Украшение фасада принадлежит Иоганну Готфриду Шадову; он также спроектировал и шестиметровую квадригу, которой управляет богиня победы Виктория (квадрига развёрнута в восточную сторону).",
  "geo": {
    "lan": 52.5097,
    "lon": 13.3776,
    "name": "Берлин"
  },
  "images": [
    "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Brandenburgertor_SN.jpg/703px-Brandenburgertor_SN.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Quadriga_auf_Brandenburger_Tor_in_Berlin.jpg/1280px-Quadriga_auf_Brandenburger_Tor_in_Berlin.jpg"
  ],
  "name": "Бранденбургские ворота"
}
]



